<section class="description">
    <div class="container">
        <div class="description__wrapper">
            <div class="description__item">
                <h3>Описание</h3>
                <p>Наш российский завод по производству фиброцементных панелей предлагает материалы, в основе которых использованы качественные листы фиброцемента с нанесением грунтовки и ЛКМ силами нашего производства. Плиты с гладкой поверхностью могут быть окрашены разными материалами:</p>
                <ul>
                    <li>Матовыми акриловыми для серии «Премиум».</li>
                    <li>Глянцевыми полиуретановыми для серии <span>«Антивандал»</span>.</li>
                </ul>
                <p>В процессе производства фиброцементные плиты «Фасад-Колор» получают максимально гладкую ровную поверхность, а также высокое европейское качество с сохранением доступной цены за счет применения лучших импортных материалов.</p>
                <h3>Характеристики</h3>
                <table>
                    <thead>
                    <tr>
                        <th>Физико-механические показатели</th>
                        <th>Значение</th>
                    </tr>
                    </thead>
                    <tbody>
                    <tr>
                        <td>Вес 1 м2 плиты толщиной 8 мм, кг</td>
                        <td>14</td>
                    </tr>
                    <tr>
                      <td>Плотность, не менее, кг/м3</td>
                      <td>1550</td>
                    </tr>
                    <tr>
                      <td>Ударная вязкость, не менее, кДж/м2</td>
                      <td>2</td>
                    </tr>
                    <tr>
                      <td>Водопоглощение, не более, %</td>
                      <td>20</td>
                    </tr>
                    <tr>
                      <td>Предел прочности при изгибе, не менее, МПа</td>
                      <td>22</td>
                    </tr>
                    <tr>
                      <td>Модуль упругости при изгибе, МПа</td>
                      <td>9000</td>
                    </tr>
                    <tr>
                      <td>Морозостойкость, не менее, число циклов</td>
                      <td>150</td>
                    </tr>
                    <tr>
                      <td>Теплопроводность, Вт/(м·К)</td>
                      <td>0,22</td>
                    </tr>
                    <tr>
                      <td>Огнестойкость</td>
                      <td>Г1</td>
                    </tr>
                    </tbody>
                </table>
                <h3>Размеры фиброцементных панелей</h3>
                <ul>
                    <li>1200*1500*8 мм;</li>
                    <li>1200*1500*8 мм;</li>
                    <li>1200*1500*8 мм;</li>
                    <li>1200*1500*8 мм;</li>
                    <li>1200*1500*8 мм;</li>
                    <li>1200*1500*8 мм;</li>
                    <li>По согласованию с заказчиком плиты могут быть изготовлены различных размеров, по длине не более 3000 мм.</li>
                </ul>
              <h3>Сертификаты</h3>
                <div class="certificates">
                      <div class="certificate">
                          <img src="./assets/images/certificates/1.png" alt="Сертификаты" title="Сертификаты" width="" height="" loading="lazy">
                          <p>Сертификат соответствия на плиты фиброцементные «Фасад-Колор»</p>
                      </div>
                      <div class="certificate">
                          <img src="./assets/images/certificates/1.png" alt="Сертификаты" title="Сертификаты" width="" height="" loading="lazy">
                          <p>Сертификат соответствия на плиты фиброцементные «Фасад-Колор»</p>
                      </div>
                      <div class="certificate">
                          <img src="./assets/images/certificates/1.png" alt="Сертификаты" title="Сертификаты" width="" height="" loading="lazy">
                          <p>Сертификат соответствия на плиты фиброцементные «Фасад-Колор»</p>
                      </div>
                      <div class="certificate">
                          <img src="./assets/images/certificates/1.png" alt="Сертификаты" title="Сертификаты" width="" height="" loading="lazy">
                          <p>Сертификат соответствия на плиты фиброцементные «Фасад-Колор»</p>
                      </div>
                  </div>
            </div>
            <div class="description__item">
              <a class="description__anchor" href="#">Описание</a>
              <a class="description__anchor" href="#">Характеристики</a>
              <a class="description__anchor" href="#">Размеры</a>
              <a class="description__anchor" href="#">Сертификаты</a>
            </div>
        </div>
    </div>
</section>
